Repository: arneb/django-messages
Catalog: django_messages/locale/*/LC_MESSAGES/django.po
Languages: ca, da, el, ko, lt

source: group
ca: grup
da: gruppe
el: ομάδα
ko: 그룹
lt: Grupė

source: Creates the message optionally for all users or a group of users.
ca: Crea el missatge opcionalment per a tots els usuaris o per un grup
da: Skaber beskeden for alle brugere eller en gruppe af brugere.
el: Δημιουργεί το μήνυμα προαιρετικά για όλους τους χρήστες ή για ομάδα χρηστών.
lt: Sukuria žinutę visiems vartotojams arba grupei pasirinktinai

source: All users
ca: Tots els usuaris
da: Alle brugere
el: Όλοι οι χρήστες
ko: 모든 사용자
lt: Visi vartotojai

source: Message
ca: Missatge
da: Beskeder
el: Μήνυμα
ko: 쪽지
lt: Žinutė

source: Date/time
ca: Data
da: Dato/tid
el: Ημερομηνία/Ώρα
ko: 날짜/시각
lt: Data/Laikas

source: Messages
ca: Missatges
da: Beskeder
el: Μηνύματα
ko: 쪽지
lt: Žinutės

source: Recipient
ca: Destinatari
da: Modtager
el: Αποδέκτης
ko: 받는이
lt: Gavėjas

source: Subject
ca: Assumpte
da: Emne
el: Θέμα
ko: 제목
lt: Tema

source: Body
ca: Cos
da: Indhold
el: Κυρίως μέρος
ko: 내용
lt: Turinys

source: Message Received
ca: Missatge Rebut
da: Besked Modtaget
el: Το μήνυμα ελήφθη
ko: 받은 시각
lt: Gauta žinutė

source: you have received a message
ca: has rebut un missatge
da: du har modtaget en besked
el: έχετε λάβει ένα μήνυμα
ko: 쪽지를 받았습니다
lt: jūs gavote žinutę

source: Message Sent
ca: Missatge Enviat
da: Besked Afsendt
el: Το μήνυμα εστάλει
ko: 쪽지 보냄
lt: Žinutė Išsiųsta

source: you have sent a message
ca: has enviat un missatge
da: du har sendt en besked
el: έχετε στείλει ένα μήνυμα
ko: 쪽지를 보냈습니다
lt: jūs išsiuntėte žinutę

source: Message Replied
ca: Missatge Respost
da: Besked Besvaret
el: Το μήνυμα έχει απαντηθεί
ko: 쪽지 답장
lt: Žinutė atsakyta

source: you have replied to a message
ca: has respost el missatge
da: du har besvaret en besked
el: έχετε απαντήσει σε ένα μήνυμα
ko: 쪽지에 답장하였습니다
lt: jūs atsakėte į žinutę

source: Reply Received
ca: Resposta Rebuda
da: Svar Modtaget
el: Η απάντηση ελήφθη
ko: 답장 받음
lt: Gautas atsakymas

source: you have received a reply to a message
ca: has rebut resposta a un missatge
da: du har modtaget en besvarelse på en besked
el: έχετε λάβει μια απάντηση σε ένα μήνυμα
ko: 쪽지에 답장을 받았습니다
lt: jūs gavote atsakymą į žinutę

source: Message Deleted
ca: Missatge Borrat
da: Besked Slettet
el: Το μήνυμα έχει διαγραφεί
ko: 쪽지 지움
lt: Žinutė ištrinta

source: you have deleted a message
ca: has eliminat el missatge
da: du har slettet en besked
el: διαγράψατε ένα μήνυμα
ko: 쪽지를 지웠습니다
lt: jūs ištrynėte žinutę

source: Message Recovered
ca: Missatge recuperat
da: Besked Genskabt
el: Το μήνυμα έχει ανακληθεί
ko: 쪽지 되살림
lt: Žinutė Atstatyta

source: you have undeleted a message
ca: has recuperat el missatge
da: du har genskabt en besked
el: έχετε ανακτήσει ένα μήνυμα
ko: 쪽지를 되살렸습니다
lt: jūs atstatėte ištrintą žinutę

source: Sender
ca: Emissor
da: Afsender
el: Αποστολέας
ko: 보낸이
lt: Siuntėjas

source: Parent message
ca: Missatge pare
da: Stambesked
el: Μήνυμα Γονέας
ko: 이전 쪽지
lt: Pirminė žinutė

source: sent at
ca: enviat
da: sendt
el: εστάλει στις
ko: 보낸 시각:
lt: išsiųsta

source: read at
ca: llegit el
da: læst
el: αναγνώστηκε στις
ko: 읽은 시각:
lt: perskaityta

source: replied at
ca: respost el
da: besvaret
el: απαντήθηκε στις
ko: 답장 시각:
lt: atsakyta

source: Sender deleted at
ca: Emissor borrat
da: Afsender slettet
el: Ο αποστολέας το διέγραψε στις
ko: 보낸이가 지운 시각:
lt: Siuntėjas ištrynė

source: Recipient deleted at
ca: Destinatari borrat
da: Modtager slettet
el: Ο αποδέκτης το διέγραψε στις
ko: 받는이가 지운 시각:
lt: Gavėjas ištrynė

source: Inbox
ca: Safata d'entrada
da: Indboks
el: Εισερχόμενα
ko: 받은 편지함
lt: Gautos

source: Sent Messages
ca: Missatges enviats
da: Sendte Beskeder
el: Σταλμένα μηνύματα
ko: 보낸 편지함
lt: Išsiųstos žinutės

source: New Message
ca: Nou missatge
da: Ny Besked
el: Νέο μήνυμα
ko: 새 쪽지
lt: Nauja žinutė

source: Trash
ca: Paperera
da: Papirkurv
el: Άχρηστα
ko: 휴지통
lt: Ištrintos

source: Compose Message
ca: Redactar missatge
da: Skriv Ny Besked
el: Συντάξτε μήνυμα
ko: 새 쪽지 쓰기
lt: Kurti žinutę

source: Send
ca: Enviat
el: Στείλτε
ko: 보내기
lt: Siųsti

source: Received
ca: Rebut
da: Modtaget
el: Ελήφθη
ko: 받은 시각
lt: Gauta

source: Action
ca: Acció
da: Handling
el: Ενέργεια
ko: 할일
lt: Veiksmas

source: delete
ca: borrar
da: slet
el: διαγράφω
ko: 지우기
lt: ištrinti

source: No messages.
ca: no hi ha missatges
lt: Žinučių nėra.

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
ca: Hola %(recipient)s, ha rebut un missatge de %(sender)s amb el següent contingut:
da: Goddag %(recipient)s, du har modtaget en privat besked fra %(sender)s med følgende indhold:
el: Γειά χαρά %(recipient)s, έχετε λάβει ένα προσωπικό μήνυμα από τον/την %(sender)s με το ακόλουθο περιεχόμενο:
ko: %(recipient)s 님 %(sender)s 님께 다음 내용으로 쪽지를 받았습니다:
lt: %(recipient)s, Gavote asmeninę žinutę nuo %(sender)s su šiuo turiniu:

source: Sent from %(site_url)s
ca: Enviat des de %(site_url)s
da: Sendt fra %(site_url)s
el: Εστάλει απο %(site_url)s
ko: %(site_url)s 에서 보냄
lt: Siųsta iš %(site_url)s

source: Reply
ca: Respondre
da: Besvar
el: Απαντήστε
ko: 답장
lt: Atsakyti

source: Sent
ca: Enviat
da: Sendt
el: Απεσταλμένα
ko: 보낸 시각
lt: Išsiųsta

source: Deleted Messages
ca: Missatges Borrats
da: Slettede Beskeder
el: Διαγραμμένα μηνύματα
ko: 지운 쪽지
lt: Ištrintos žinutės

source: Date
ca: Data
da: Dato
el: Ημερομηνία
ko: 날짜
lt: Data

source: undelete
ca: recuperar
da: genskab
el: ξεδιαγράψτε
ko: 되살리기
lt: atstatyti

source: Deleted Messages are removed from the trash at unregular intervals, don't rely on this feature for long-time storage.
ca: Els Missatges Borrats són eliminats de la Paperera a intervals irregulars,no et confiis en aquesta característica per a emmagatzament a llarg termini.
da: Slettede beskeder fjernes fra papirkurven med jævne mellemrum. Lad være med at regne med denne funktion til langtidslagring.
el: Τα διαγραμμένα μηνύματα απομακρύνονται απο τα Άχρηστα σε μη τακτά διαστήματα, μη βασίζεστε σε αυτά για μακροχρόνια αποθήκευση.
ko: 지운 쪽지는 비정기적으로 휴지통에서 완전히 삭제됩니다. 오래 보관해야 하는 쪽지에 이 기능을 사용하지 마세요.
lt: Ištrintos žinutės pašalinamos periodiškai, nelaikykite ilgalaikių žinučių šiukšliadėžėje.

source: View Message
ca: Veure Missatge
da: Læs Besked
el: Προβολή Μηνύματος
ko: 쪽지 보기
lt: Peržiūrėti žinutę

source: Delete
ca: Borrar
da: Slet
el: Διαγραφή
ko: 지우기
lt: Ištrinti

source: You have deleted the message '%(message)s'.
ca: has borrat el missatge '%(message)s'.

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
ca: has borrat el missatge <a href="%(message_url)s">%(message)s</a>.
da: Du har slettet beskeden <a href="%(message_url)s">%(message)s</a>.
el: Έχετε διαγράψει το μήνυμα <a href="%(message_url)s">%(message)s</a>.
ko: <a href="%(message_url)s">%(message)s</a> 지윘습니다.
lt: Ištrynėte žinutę <a href="%(message_url)s">%(message)s</a>.

source: %(message_sender)s has sent you a message: %(message)s %(message_body)s http://%(current_site)s%(message_url)s
ca: %(message_sender)s t'ha enviat un missatge: %(message)s %(message_body)s http://%(current_site)s%(message_url)s

source: You have received the message <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
ca: Has rebut el missatge <a href="%(message_url)s">%(message)s</a> de %(message_sender)s.
da: Du har modtaget beskeden <a href="%(message_url)s">%(message)s</a> fra %(message_sender)s.
el: Έχετε λάβει το μήνυμα <a href="%(message_url)s">%(message)s</a> από τον/την %(message_sender)s.
ko: %(message_sender)s 님에게 <a href="%(message_url)s">%(message)s</a> 받았습니다.
lt: Gavote žinutę <a href="%(message_url)s">%(message)s</a> nuo %(message_sender)s.

source: %(notice)s by %(message_sender)s
ca: %(notice)s de %(message_sender)s
da: %(notice)s af %(message_sender)s

source: You have recovered the message '%(message)s'.
ca: Has recuperat el missatge '%(message)s'.

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
ca: Has recuperat el missatge <a href="%(message_url)s">%(message)s</a>.
da: Du har genskabt beskeden <a href="%(message_url)s">%(message)s</a>.
el: Έχετε ανακτήσει το μήνυμα <a href="%(message_url)s">%(message)s</a>.
ko: <a href="%(message_url)s">%(message)s</a> 되살렸습니다.
lt: Atstatėte žinutę <a href="%(message_url)s">%(message)s</a>.

source: You have replied to '%(message_parent_msg)s' from %(message_recipient)s.
ca: Has contestat a '%(message_parent_msg)s' de %(message_recipient)s.

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
ca: Has contestat a <a href="%(message_url)s">%(message_parent_msg)s</a> de %(message_recipient)s.
da: Du har besvaret <a href="%(message_url)s">%(message_parent_msg)s</a> fra %(message_recipient)s.
el: Έχετε απαντήσει στο <a href="%(message_url)s">%(message_parent_msg)s</a>από τον/την %(message_recipient)s.
ko: %(message_recipient)s 님의 <a href="%(message_url)s">%(message_parent_msg)s</a> 에 답장하였습니다.
lt: Jūs atsakėte į žinutę <a href="%(message_url)s">%(message_parent_msg)s</a> nuo %(message_recipient)s.

source: %(message_sender)s replied to '%(message_parent_msg)s': %(message)s %(message_body)s http://%(current_site)s%(message_url)s
ca: %(message_sender)s ha contestat '%(message_parent_msg)s': %(message)s %(message_body)s http://%(current_site)s%(message_url)s
da: %(message_sender)s besvarede '%(message_parent_msg)s': %(message)s %(message_body)s http://%(current_site)s%(message_url)s

source: %(message_sender)s has sent you a reply to %(message_parent_msg)s.
ca: %(message_sender)s t'ha enviat una resposta a %(message_parent_msg)s.
da: %(message_sender)s har sendt dig en besvarelse på %(message_parent_msg)s.
el: Ο/η %(message_sender)s σας έστειλε μια απάντηση στο %(message_parent_msg)s.
ko: %(message_sender)s 님이 %(message_parent_msg)s 에 답장을 보냈습니다.
lt: %(message_sender)s atsiuntė atsakymą į %(message_parent_msg)s.

source: You have sent the message '%(message)s' to %(message_recipient)s.
ca: Has enviat el missatge '%(message)s' a %(message_recipient)s.

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
ca: Has enviat el missatge <a href="%(message_url)s">%(message)s</a> a %(message_recipient)s.
da: Du har sendt beskeden <a href="%(message_url)s">%(message)s</a> til %(message_recipient)s.
el: Έχετε στείλει το μήνυμα <a href="%(message_url)s">%(message)s</a> στον/στην %(message_recipient)s.
ko: %(message_recipient)s 님에게 <a href="%(message_url)s">%(message)s</a> 보냈습니다.
lt: Išsiuntėte žinutę <a href="%(message_url)s">%(message)s</a> %(message_recipient)s.

source: %(sender)s wrote: %(body)s
ca: %(sender)s escrigué: %(body)s
da: %(sender)s skrev: %(body)s
el: %(sender)s έγραψε: %(body)s
ko: %(sender)s 님의 글: %(body)s
lt: %(sender)s parašė: %(body)s

source: New Message: %(subject)s
ca: Nou missatge: %(subject)s
da: Ny besked: %(subject)s
el: καινούργιο μήνυμα: %(subject)s
ko: 새 쪽지: %(subject)s
lt: Nauja žinutė: %(subject)s

source: Message successfully sent.
ca: Missatge enviat
da: Besked sendt succesfuldt.
el: Το μήνυμα έχει αποσταλεί με επιτυχία.
ko: 쪽지를 보냈습니다.
lt: Žinutė sėkmingai išsiųsta.

source: Message successfully deleted.
ca: Missatge borrat
da: Besked slettet succesfuldt.
el: Το μήνυμα διεγράφει.
ko: 쪽지를 지웠습니다.
lt: Žinutė sėkmingai ištrinta.

source: Message successfully recovered.
ca: Missatge recuperat
da: Besked genskabt succesfuldt.
el: Το μήνυμα έχει ανακληθεί επιτυχημένα
ko: 쪽지를 되살렸습니다.
lt: Žinutė sėkmingai atstatyta.

source: The following usernames are incorrect: %(users)s
da: De følgende brugernavne er forkerte: %(users)s
el: Τα παρακάτω usernames δεν είναι σωστά: %(users)s
ko: 올바르지 않은 사용자 이름을 입력하였습니다: %(users)s
lt: Šie vartotojų vardai yra neteisingi: %(users)s

source: DATETIME_FORMAT
ko: Y-m-d G:i
lt: Y j. N, H:i

source: Re: %(subject)s
da: SV: %(subject)s
lt: Ats: %(subject)s
